
/* Class = "NSMenuItem"; title = "打開ShowRSS網站"; ObjectID = "524"; */
"524.title" = "打開ShowRSS網站";

/* Class = "NSMenuItem"; title = "Catch快捷"; ObjectID = "525"; */
"525.title" = "Catch快捷";

/* Class = "NSMenuItem"; title = "參數..."; ObjectID = "532"; */
"532.title" = "參數...";

/* Class = "NSMenuItem"; title = "幫助"; ObjectID = "533"; */
"533.title" = "幫助";

/* Class = "NSMenuItem"; title = "進入Catch's網站"; ObjectID = "535"; */
"535.title" = "進入Catch's網站";

/* Class = "NSMenuItem"; title = "最近下載的種子"; ObjectID = "537"; */
"537.title" = "最近下載的種子";

/* Class = "NSMenuItem"; title = "幫助我配置Catch"; ObjectID = "542"; */
"542.title" = "幫助我配置Catch";

/* Class = "NSMenuItem"; title = "要求一個功能"; ObjectID = "543"; */
"543.title" = "要求一個功能";

/* Class = "NSMenuItem"; title = "向Catch提交問題"; ObjectID = "544"; */
"544.title" = "向Catch提交問題";

/* Class = "NSWindow"; title = "參數"; ObjectID = "552"; */
"552.title" = "參數";

/* Class = "NSButtonCell"; title = "幫助我配置Catch"; ObjectID = "592"; */
"592.title" = "幫助我配置Catch";

/* Class = "NSButtonCell"; title = "確定"; ObjectID = "593"; */
"593.title" = "確定";

/* Class = "NSToolbarItem"; label = "投稿"; ObjectID = "612"; */
"612.label" = "投稿";

/* Class = "NSToolbarItem"; label = "細節改動"; ObjectID = "613"; */
"613.label" = "細節改動";

/* Class = "NSBox"; title = "投稿ShowRSS"; ObjectID = "621"; */
"621.title" = "投稿ShowRSS";

/* Class = "NSBox"; title = "種子"; ObjectID = "622"; */
"622.title" = "種子";

/* Class = "NSTextFieldCell"; title = "保存種子到:"; ObjectID = "632"; */
"632.title" = "保存種子到:";

/* Class = "NSButtonCell"; title = "將種子在文件夾中按文件名排序"; ObjectID = "633"; */
"633.title" = "將種子在文件夾中按文件名排序";

/* Class = "NSButtonCell"; title = "自動打開種子"; ObjectID = "634"; */
"634.title" = "自動打開種子";

/* Class = "NSButtonCell"; title = "檢查投稿"; ObjectID = "645"; */
"645.title" = "檢查投稿";

/* Class = "NSTextFieldCell"; title = "和"; ObjectID = "647"; */
"647.title" = "和";

/* Class = "NSButtonCell"; title = "新種子通知"; ObjectID = "653"; */
"653.title" = "新種子通知";

/* Class = "NSMenuItem"; title = "現在檢查"; ObjectID = "655"; */
"655.title" = "現在檢查";

/* Class = "NSTextFieldCell"; title = "URL投稿:"; ObjectID = "786"; */
"786.title" = "URL投稿:";

/* Class = "NSButtonCell"; title = "自動檢測更新"; ObjectID = "807"; */
"807.title" = "自動檢測更新";

/* Class = "NSMenuItem"; title = "在Finder中顯示"; ObjectID = "815"; */
"815.title" = "在Finder中顯示";

/* Class = "NSButtonCell"; title = "登陸后打開"; ObjectID = "981"; */
"981.title" = "登陸后打開";
